{
  "info_graphics": [
    {
      "image_no": 1,
      "display_size": "large",
      "needs_title": true,
      "path": "assets/images/1_ancient_CO2.png",
      "alt": "Temporal evolution of CO2 and climate forcing over the last 420 million years.",
      "extra_info": "(a,b) Proxy-based atmospheric CO2 on a log timescale (c). Ice core atmospheric CO2 on log timescale. (d) Atmospheric CO2 on line timescale from ice core and observation record and future RCP and other scenarios. (e–h) ΔF(CO2,sol) calculated from data shown in a–d. In (c) ΔF(CO2,sol) is calculated from ice core CO2 estimates assuming no change in solar output. No change in solar output is also applied to the records in h.",
      "link": "https://www.nature.com/articles/ncomms14845"

    },
    {
      "image_no": 2,
      "display_size": "large",
      "needs_title": true,
      "path": "assets/images/2_ancient_temp.png",
      "alt": "Estimates of global average surface air temperature for the last 540 million years.",
      "extra_info": "Time is plotted forward to the present, taken as 2015 CE. It joins five separate linearly scaled segments, expanding by about an order of magnitude at each vertical break. The breaks are not evenly distributed; rather they are positioned at geologically relevant times.",
      "link": "https://commons.wikimedia.org/wiki/File:All_palaeotemps.png"
    },
    {
      "image_no": 3,
      "display_size": "large",
      "needs_title": true,
      "path": "assets/images/3_observed_warming.png",
      "alt": "Observed changes in global surface temperature relative 1850-1900.",
      "extra_info": "The vertical bar on the left shows the estimated temperature (very likely range) during the warmest multi-century period in at least the last 100,000 years, which occurred around 6500 years ago during the current interglacial period (Holocene). The Last Interglacial, around 125,000 years ago, is the next most recent candidate for a period of higher temperature. These past warm periods were caused by slow (multi-millennial) orbital variations. The grey shading with white diagonal lines shows the very likely ranges for the temperature reconstructions. Panel b): Changes in global surface temperature over the past 170 years (black line) relative to 1850–1900 and annually averaged, compared to CMIP6 climate model simulations (see Box SPM.1) of the temperature response to both human and natural drivers (brown), and to only natural drivers (solar and volcanic activity, green). Solid coloured lines show the multi-model average, and coloured shades show the very likely range of simulations.",
      "link": "https://www.ipcc.ch/report/ar6/wg1/downloads/report/IPCC_AR6_WGI_SPM.pdf"
    },
    {
      "image_no": 4,
      "display_size": "large",
      "needs_title": true,
      "path": "assets/images/4_tipping_points_map.jpg",
      "alt": "Global map of potential tipping cascades.",
      "extra_info": "Global map of potential tipping cascades. The individual tipping elements are color- coded according to estimated thresholds in global average surface temperature (tipping points). Arrows show the potential interactions among the tipping elements based on expert elicitation that could generate cascades. Note that, although the risk for tipping (loss of) the East Antarctic Ice Sheet is proposed at >5 °C, some marine-based sectors in East Antarctica may be vulnerable at lower temperatures.",
      "link": "https://www.pnas.org/content/115/33/8252"
    },
    {
      "image_no": 5,
      "display_size": "large",
      "needs_title": true,
      "path": "assets/images/5_hothouse_cycle.jpg",
      "alt": "A schematic illustration of possible future pathways of the climate against the background of the typical glacial–interglacial cycles.",
      "extra_info": "A schematic illustration of possible future pathways of the climate against the background of the typical glacial–interglacial cycles (Lower Left). The interglacial state of the Earth System is at the top of the glacial–interglacial cycle, while the glacial state is at the bottom. Sea level follows temperature change relatively slowly through thermal expansion and the melting of glaciers and ice caps. The horizontal line in the middle of the figure represents the preindustrial temperature level, and the current position of the Earth System is shown by the small sphere on the red line close to the divergence between the Stabilized Earth and Hothouse Earth pathways. The proposed planetary threshold at ∼2 °C above the preindustrial level is also shown. The letters along the Stabilized Earth/Hothouse Earth pathways represent four time periods in Earth’s recent past that may give insights into positions along these pathways: A, Mid-Holocene; B, Eemian; C, Mid-Pliocene; and D, Mid-Miocene. Their positions on the pathway are approximate only.",
      "link": "https://www.pnas.org/content/115/33/8252"
    },
    {
      "image_no": 6,
      "display_size": "large",
      "needs_title": true,
      "path": "assets/images/6_stability_landscape.jpg",
      "alt": "Stability landscape showing the pathway of the Earth System out of the Holocene and thus, out of the glacial–interglacial limit cycle to its present position in the hotter Anthropocene.",
      "extra_info": "The fork in the road in the image above is shown here as the two divergent pathways of the Earth System in the future (broken arrows). Currently, the Earth System is on a Hothouse Earth pathway driven by human emissions of greenhouse gases and biosphere degradation toward a planetary threshold at ∼2 °C (horizontal broken line at 2 °C in Fig. 1), beyond which the system follows an essentially irreversible pathway driven by intrinsic biogeophysical feedbacks. The other pathway leads to Stabilized Earth, a pathway of Earth System stewardship guided by human-created feedbacks to a quasistable, human-maintained basin of attraction. “Stability” (vertical axis) is defined here as the inverse of the potential energy of the system. Systems in a highly stable state (deep valley) have low potential energy, and considerable energy is required to move them out of this stable state. Systems in an unstable state (top of a hill) have high potential energy, and they require only a little additional energy to push them off the hill and down toward a valley of lower potential energy.",
      "link": "https://www.pnas.org/content/115/33/8252"
    },
    {
      "image_no": 7,
      "display_size": "large",
      "path": "assets/images/7_aerosol_masking.png",
      "alt": "Assessed contributions to observed warming in 2010–2019 relative to 1850–1900.",
      "extra_info": "Panel a): Observed global warming (increase in global surface temperature) and its very likely range. Panel b): Evidence from attribution studies, which synthesize information from climate models and observations. The panel shows temperature change attributed to total human influence, changes in well-mixed greenhouse gas concentrations, other human drivers due to aerosols, ozone and land-use change (land-use reflectance), solar and volcanic drivers, and internal climate variability. Whiskers show likely ranges. Panel c): Evidence from the assessment of radiative forcing and climate sensitivity. The panel shows temperature changes from individual components of human influence, including emissions of greenhouse gases, aerosols and their precursors; land-use changes (land-use reflectance and irrigation); and aviation contrails. Whiskers show very likely ranges. Estimates account for both direct emissions into the atmosphere and their effect, if any, on other climate drivers. For aerosols, both direct (through radiation) and indirect (through interactions with clouds) effects are considered.",
      "link": "https://www.ipcc.ch/report/ar6/wg1/downloads/report/IPCC_AR6_WGI_SPM.pdf"
    },
    {
      "image_no": 8,
      "display_size": "large",
      "path": "assets/images/8_regional_hot_extremes.png",
      "alt": "Synthesis of assessed observed and attributable regional changes in hot extremes.",
      "extra_info": "Panel a) For hot extremes, the evidence is mostly drawn from changes in metrics based on daily maximum temperatures; regional studies using other indices (heatwave duration, frequency and intensity) are used in addition. Red hexagons indicate regions where there is at least medium confidence in an observed increase in hot extremes.",
      "link": "https://www.ipcc.ch/report/ar6/wg1/downloads/report/IPCC_AR6_WGI_SPM.pdf"
    },
    {
      "image_no": 9,
      "display_size": "large",
      "path": "assets/images/9_regional_precipitation_changes.png",
      "alt": "Synthesis of assessed observed and attributable regional changes in heavy precipitation.",
      "extra_info": "Panel b) For heavy precipitation, the evidence is mostly drawn from changes in indices based on one-day or five-day precipitation amounts using global and regional studies. Green hexagons indicate regions where there is at least medium confidence in an observed increase in heavy precipitation.",
      "link": "https://www.ipcc.ch/report/ar6/wg1/downloads/report/IPCC_AR6_WGI_SPM.pdf"
    },
    {
      "image_no": 10,
      "display_size": "large",
      "path": "assets/images/10_regional_drought_changes.png",
      "alt": "Synthesis of assessed observed and attributable regional changes in agricultural and ecological drought.",
      "extra_info": "Panel c) Agricultural and ecological droughts are assessed based on observed and simulated changes in total column soil moisture, complemented by evidence on changes in surface soil moisture, water balance (precipitation minus evapotranspiration) and indices driven by precipitation and atmospheric evaporative demand. Yellow hexagons indicate regions where there is at least medium confidence in an observed increase in this type of drought and green hexagons indicate regions where there is at least medium confidence in an observed decrease in agricultural and ecological drought.",
      "link": "https://www.ipcc.ch/report/ar6/wg1/downloads/report/IPCC_AR6_WGI_SPM.pdf"
    },
    {
      "image_no": 11,
      "display_size": "large",
      "path": "assets/images/11_future_emissions.png",
      "alt": "Future anthropogenic emissions of key drivers of climate change.",
      "extra_info": "Panel a) Annual anthropogenic (human-caused) emissions over the 2015–2100 period. Shown are emissions trajectories for carbon dioxide (CO2) from all sectors (GtCO2/yr) (left graph) and for a subset of three key nonCO2 drivers considered in the scenarios: methane (CH4, MtCH4/yr, top-right graph), nitrous oxide (N2O, MtN2O/yr, middle-right graph) and sulfur dioxide (SO2, MtSO2/yr, bottom-right graph, contributing to anthropogenic aerosols in panel b).",
      "link": "https://www.ipcc.ch/report/ar6/wg1/downloads/report/IPCC_AR6_WGI_SPM.pdf"
    },
    {
      "image_no": 12,
      "display_size": "large",
      "path": "assets/images/12_emission_warming_contributions.png",
      "alt": "Warming contributions by groups of drivers for the five illustrative scenarios used by the IPCC.",
      "extra_info": "Panel b) Warming contributions by groups of anthropogenic drivers and by scenario are shown as change in global surface temperature (°C) in 2081–2100 relative to 1850–1900, with indication of the observed warming to date. Bars and whiskers represent median values and the very likely range, respectively.",
      "link": "https://www.ipcc.ch/report/ar6/wg1/downloads/report/IPCC_AR6_WGI_SPM.pdf"
    },
    {
      "image_no": 13,
      "display_size": "large",
      "path": "assets/images/13_CO2_sinks.png",
      "alt": "Total cumulative CO₂ emissions taken up by land and oceans and remaining in the atmosphere under the five illustrative IPCC scenarios from 1850 to 2100",
      "extra_info": "",
      "link": "https://www.ipcc.ch/report/ar6/wg1/downloads/report/IPCC_AR6_WGI_SPM.pdf"
    },
    {
      "image_no": 14,
      "display_size": "large",
      "path": "assets/images/14_mean_temp_changes.png",
      "alt": "Changes in annual mean surface temperature at 1 to 4°C global warming relative to 1850-1900.",
      "extra_info": "Panel a) Comparison of observed and simulated annual mean surface temperature change. The left map shows the observed changes in annual mean surface temperature in the period of 1850–2020 per °C of global warming (°C). Panel b) Simulated annual mean temperature change (°C) at global warming levels of 1.5°C, 2°C and 4°C.",
      "link": "https://www.ipcc.ch/report/ar6/wg1/downloads/report/IPCC_AR6_WGI_SPM.pdf"
    },
    {
      "image_no": 15,
      "display_size": "large",
      "path": "assets/images/15_mean_precipitation_changes.png",
      "alt": "Changes in annual mean precipitation at 1.5 to 4°C global warming relative to 1850-1900.",
      "extra_info": "Panel c) Simulated annual mean precipitation change at global warming levels of 1.5°C, 2°C and 4°C.",
      "link": "https://www.ipcc.ch/report/ar6/wg1/downloads/report/IPCC_AR6_WGI_SPM.pdf"
    },
    {
      "image_no": 16,
      "display_size": "large",
      "path": "assets/images/16_mean_soil_moisture_changes.png",
      "alt": "Changes in annual mean total total column soil moisture at 1.5 to 4°C global warming relative to 1850-1900.",
      "extra_info": "Panel d) Simulated annual mean total column soil moisture change (standard deviation of inter-annual variability) at global warming levels of 1.5°C, 2°C and 4°C",
      "link": "https://www.ipcc.ch/report/ar6/wg1/downloads/report/IPCC_AR6_WGI_SPM.pdf"
    },
    {
      "image_no": 17,
      "display_size": "large",
      "path": "assets/images/17_extreme_events_land.png",
      "alt": "",
      "extra_info": "",
      "link": ""
    },
    {
      "image_no": 18,
      "display_size": "large",
      "path": "assets/images/18_extreme_events_land_2.png",
      "alt": "",
      "extra_info": "",
      "link": ""
    },
    {
      "image_no": 19,
      "display_size": "large",
      "path": "assets/images/19_major_system_changes.png",
      "alt": "",
      "extra_info": "",
      "link": ""
    },
    {
      "image_no": 20,
      "display_size": "large",
      "path": "assets/images/20_AMOC_collapse.png",
      "alt": "",
      "extra_info": "Predicted impact of an AMOC shutdown on global temperature.",
      "link": ""
    },
    {
      "image_no": 21,
      "display_size": "large",
      "path": "assets/images/21_open_systems.png",
      "alt": "",
      "extra_info": "",
      "link": "",
      "custom_image": true
    },
    {
      "image_no": 22,
      "display_size": "large",
      "path": "assets/images/22_traditional_bio.png",
      "alt": "",
      "extra_info": "",
      "link": "",
      "custom_image": true
    },
    {
      "image_no": 23,
      "display_size": "large",
      "path": "assets/images/23_traditional_energy.png",
      "alt": "",
      "extra_info": "",
      "link": "",
      "custom_image": true
    },
    {
      "image_no": 24,
      "display_size": "large",
      "path": "assets/images/24_renewable_energy.png",
      "alt": "",
      "extra_info": "",
      "link": "",
      "custom_image": true
    },
    {
      "image_no": 25,
      "display_size": "large",
      "path": "assets/images/25_closed_systems.png",
      "alt": "",
      "extra_info": "",
      "link": "",
      "custom_image": true
    },
    {
      "image_no": 26,
      "display_size": "large",
      "path": "assets/images/26_advanced_bio.png",
      "alt": "",
      "extra_info": "",
      "link": "",
      "custom_image": true
    },
    {
      "image_no": 27,
      "display_size": "large",
      "path": "assets/images/27_advanced_nuclear.png",
      "alt": "",
      "extra_info": "",
      "link": "",
      "custom_image": true
    },
    {
      "image_no": 28,
      "display_size": "large",
      "path": "assets/images/28_SoC_1.png",
      "alt": "",
      "extra_info": "Separation of Concerns is achieved by identifying and negating interdependencies between subsystems, ensuring that as much as possible a system is loosely coupled.",
      "link": "",
      "custom_image": true
    },
    {
      "image_no": 29,
      "display_size": "large",
      "path": "assets/images/29_SoC_2.png",
      "alt": "",
      "extra_info": "In practice SoC means consolidating human activity such that both impact and reliance on wild environments is minimal.",
      "link": "",
      "custom_image": true
    },{
      "image_no": 30,
      "display_size": "large",
      "path": "assets/images/30_do_the_maths.png",
      "alt": "",
      "extra_info": "“We argue that the intervention time left to prevent tipping could already have shrunk towards zero, whereas the reaction time to achieve net zero emissions is 30 years at best. Hence we might already have lost control of whether tipping happens. A saving grace is that the rate at which damage accumulates from tipping - and hence the risk posed - could still be under control to some extent. The stability and resilience of our planet is in peril. International action - not just words - must reflect this”",
      "link": ""
    }

  ]
}